[
    {
    "id":1,
    "texto": "<h2>Bruna,</h2> <p>Sei que não deveria escrever e/ou fazer essas coisas por conta das decisões e conversas que tivemos, mas .... apesar de ser meio caótica, Deus me deu o dom de ter criatividade em dobro pra mostrar pro mundo o meu jeitinho de sentir (as vezes meio torto).</p><p>De início pensei que seria exagero, mas lendo o textinho que você postou sobre seu 1/2 médico, fiquei bem emocionada. Acho que na vida a gente fica guardando palavras sobre o que sentimos ao invés de dizer pra quem realmente deve ouvir, isso é meio injusto né? Bom, eu acho, então não me bloqueia com a viadagem <strong>(por favor!!!).</strong> Hoje é o seu dia e é meu jeitinho de te mandar energia boa! </p>",
    "imagem": "btday.gif"
},
    {
    "id":2,
    "texto": "<p>Acho que nunca te contei que meu lado vegano também é meio místico..</p><p>Quando eu era mais nova, tive um professor que dizia que era muito importante sabermos o significado dos nossos nomes, pois de alguma forma isso dizia sobre a nossa personalidade ou, ao menos, os desejos de nossos pais. Você sabe o significado do seu?<br>Bom, eu pesquisei e encontrei '..morena, escura e se relaciona a uma pessoa calma, gentil, diplomática, bondosa e organizada..', acho que a maioria dessas características você tem, pelo período que pude te acompanhar mais de pertinho..</p>",
    "imagem": "bru1.png"
    },
    {
    "id":3,
    "texto": "<p>Uma outra vez me peguei pensando na sua festa (de margaridas) que viraram girassóis e me acabei de rir. Muitas flores tem um significado, sendo ele uma das principais fontes para seu nome. Você já pesquisou o significado dele? <br>Se o fizermos, vamos encontrar 'O girassol significa “felicidade” e, por conta de sua cor vibrante, simboliza calor, vitalidade .. '. Além disso, também achamos '... a flor de girassol se destaca em qualquer jardim ou na decoração de interiores. Está fortemente associada à fama, sucesso, longevidade, nutrição, poder e calor. '. </p>",
    "imagem":"you3.png"
    },
    {
    "id":4,
    "texto":"<p>Minha linda, assim como uma flor de girassol você veio pra brilhar e viver colhendo os melhores frutos que estão associados ao significado dessa flor, imagino que pra chegar até aqui precisou abrir mão de muita coisa, engolir muito orgulho e se manter sempre confiante de que as coisas dariam certo. E olha só onde cê chegou! É só o começo de uma vida linda, que vai ser sua por direito e merecimento, então, continue o bom trabalho, ok?O nome forte Bruna náo veio à toa e, com toda certeza, você faz jus a ele.</p>",
    "imagem":"core.gif"
    },
    {
    "id":5,
    "texto": "<p>Por fim, queria que cê soubesse que tenho muito orgulho, admiração e respeito por você, é um prazer IMENSO ter tido a oportunidade de acompanhar essa trajetória mais de pertinho, ouvindo as suas histórias de vida, medos, sonhos e desejos.<br>Queria te desejar tudo de bom nesse novo ciclo, muito muito muito sucesso (e sei que você vai ter), muita saúde, paz, felicidades, reconhecimento e amor nessa e nas próximas vidas.</p>",
    "imagem":"mac.png"
    },
    {
    "id":6,
    "texto": "<p>Espero que nossos caminhos deem certo sob essa nova perspectiva, e, independente de tudo, meu carinho por você é eterno!</p><p>Abraços e beijinhos e carinhos sem ter fim como diz o som popular br.</p><h2>Feliz Aniversário!!!</h2>",
    "imagem":"mar.png"
    }
]
